{
    "msg_ThxInst": {
        "message": "Cám ơn bạn đã cài đặt BananoDonate!"
    },
    "msg_DonCurrPage": {
        "message": "Ủng hộ cho website hiện tại"
    },
    "msg_EnterTipAmount": {
        "message": "Điền số tiền muốn ủng hộ"
    },
    "btn_CreateQR": {
        "message": "Tạo mã QR"
    },
    "err_NotRegist": {
        "message": "Rất tiếc, website này chưa bật tính năng nhận ủng hộ BananoDonate. Nếu bạn là chủ của trang web này, vui lòng làm theo hướng dẫn tại đường link sau để có thể bật chức năng ủng hộ:"
    },
    "btn_Accept": {
        "message": "Chấp nhận"
    },
    "extDescription": {
        "message": "BananoDonate là cách dễ dàng nhất để ủng hộ bằng tiền mã hóa Banano cho các websites."
    },
    "txt_DescLong": {
        "message": "BananoDonate là cách dễ dàng nhất để ủng hộ bằng tiền mã hóa Banano cho các websites.\nNếu bạn muốn biết nhiều hơn về tiền mã hóa BANANO, xin hãy truy cập www.banano.cc\nĐây là dự án cộng đồng của BANANO. Được tạo bởi Banano Jungle Monkeys dành cho Banano Jungle Monkeys.\n\nCredits\nLời cám ơn chân thành nhất dành cho tất cả mọi người trong cộng đồng BANANO, những người đã đóng góp và hỗ trợ trong quá trình xây dựng dự án này. BAN fam - best fam! 💛\n\nDịch và sửa lỗi:\nAhmedDhaif93 bản dịch A-rập\nGoose bản dịch tiếng Trung\nATH bản dịch tiếng Hà Lan\nLiberty_Seed và iazid tiếng Pháp\nPramono bản dịch tiếng Indonesia\nLore và macaleon bản dịch tiếng Ý\nAfrica by Toto bản dịch tiếng Nhật\nmina_hanem bản dịch tiếng Farsi\nnknown bản dịch tiếng Bồ Đào Nha\nMidNightSonne bản dịch tiếng Brazil Bồ Đào Nha\nYaroslavaWise và Nomina bản dịch tiếng Nga\nCristalla bản dịch tiếng Tây Ba Nha\n\nHỗ trợ thiết kế đồ họa:\nSnappadoodle\n\nTừ khóa:\nbanano donation crypto cryptocurrency 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "Mặc dù đã có rất nỗ lực được thực hiện để đảm bảo rằng BananoDonate hoạt động an toàn và bảo mật, hãy kiểm tra lại một lần nữa số tiền từ ví của bạn khi thực hiện việc ủng hộ. Kiểm tra thử với số tiền nhỏ trước nến bạn muốn thực sự yên tâm. Tác giả của tiện ích mở rộng này khoong chịu trách nhiệm cho bất cứ thiệt hại hay tổn thất trực tiếp hoặc gián tiếp nào thông qua việc sử dụng tiện ích mở rộng này."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Nếu bạn không phải là chủ nhưng vẫn muốn ủng hộ bằng Banano hãy gửi email đi kèm"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "đường dẫn"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "tới chủ của website thông qua trang liên hệ của họ. Bạn có thể sử dụng mẫu email sau làm điểm khởi đầu:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Xin chào [SITE_OWNER],\n\nTôi rất thích website của bạn và mong muốn ủng  hộ chút Banano cho bạn. Tuy nhiên, tôi nhận thấy trang web của bạn chưa được bật tính năng ủng hộ qua BananoDonate. Rất dễ dàng để bật tính năng này và bạn có thể làm theo hướng dẫn tại link sau đây (không cần phải đăng nhập):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Cám ơn!\n[YOUR_NAME]"
    },
    "msg_ClickHere": {
        "message": "Nhấn vào đây"
    }
}
