{
    "msg_ThxInst": {
        "message": "Vielen Dank, dass du BananoDonate installiert hast!"
    },
    "msg_DonCurrPage": {
        "message": "Dieser Website BAN spenden"
    },
    "msg_EnterTipAmount": {
        "message": "Gib den Spendenbetrag ein"
    },
    "btn_CreateQR": {
        "message": "Erstelle QR-Code"
    },
    "err_NotRegist": {
        "message": "Tut uns leid, aber diese Website kann noch keine Spenden durch BananoDonate empfangen. Wenn Du der Betreiber dieser Seite bist, kannst du unter dem folgenden link erfahren, wie das funktioniert."
    },
    "btn_Accept": {
        "message": "Akzeptieren"
    },
    "extDescription": {
        "message": "BananoDonate ist der einfachste Weg, Banano-Währungen an teilnehmende Websites zu spenden."
    },
    "txt_DescLong": {
        "message": "BananoDonate ist der einfachste Weg, Banano-Kyptowährung an teilnehmende Websites zu spenden.\nWenn du mehr über die BANANANO-Kryptowährung erfahren möchten, besuche bitte www.banano.cc.\nDies ist ein Projekt der BANANO-Community. Hergestellt von den Banano Dschungel Affen für die Banano Dschungel Affen.\n\nDanksagungen\nUnser aufrichtiger Dank geht an alle in der BANANO-Community, die dazu beigetragen und unterstützt haben. BANANO fam - beste fam! 💛\n\nÜbersetzung und Korrekturlesen:\nAhmedDhaif93 für Arabisch\nGans für Chinesisch\nATH für Niederländisch\nLiberty_Seed und iazid für Französisch\nPramono für Bahasa Indonesia\nLore und Makaleon für Italienisch\nAfrika von Toto für Japanisch\nmina_hanem für Farsi\nnbekannt für Portugiesisch\nMidNightSonne für brasilianisches Portugiesisch\nYaroslavaWise und Nomina für Russisch\nCristalla für Spanisch\n\nUnterstützung im Grafikdesign:\nSnappadoodle\n\nSchlagworte:\nbanano donation crypto cryptocurrency spenden krypto kryptowährung 19 23 42\n"
    },
    "msg_Disclaimer": {
        "message": "Obwohl angemessene Anstrengungen unternommen wurden, um sicherzustellen, dass BananoDonate sicher funktioniert, stelle bitte sicher, dass bei einer Spende alle abgehenden Beträge aus deinem Wallet doppelt überprüft werden. Teste zuerst mit einem kleinen Spendenbetrag, wenn du dich vergewissern möchtest. Die Autoren dieser Erweiterung haften nicht für Verluste oder Schäden, die direkt oder indirekt durch die Verwendung dieser Erweiterung entstehen."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Wenn du nicht der Betreiber bist, aber trotzdem Banano spenden möchtest, versuche eine freundliche E-Mail zusammen mit diesem "
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "Link "
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "an den Betreiber der Website über dessen Kontaktseite zu schicken. Du könntest die folgende E-Mail-Vorlage als Ausgangspunkt verwenden:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Hallo [WEBSEITEN_BETREIBER],\n\nIch mag Deine Website und hatte gehofft, dir etwas Banano-Kryptowährung spenden zu können. Mir ist jedoch aufgefallen, dass deine Website noch nicht für BananoDonate aktiviert ist. Es ist sehr einfach, sich freischalten zu lassen, und du kannst unter dem folgenden Link erfahren, wie du dies tun kannst (keine Anmeldung erforderlich):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Vielen Dank!\n[DEIN_NAME]"
    },
    "msg_ClickHere": {
        "message": "Hier klicken"
    }
}