{
    "msg_ThxInst": {
        "message": "Ευχαριστούμε που εγκαταστήσετε το Banano Donate!"
    },
    "msg_DonCurrPage": {
        "message": "Δωρεά στο προτεινόμενο ιστότοπο"
    },
    "msg_EnterTipAmount": {
        "message": "Εισαγάγετε το ποσό της δωρεάς"
    },
    "btn_CreateQR": {
        "message": "Δημιουργήστε κωδικό QR"
    },
    "err_NotRegist": {
        "message": "Δυστυχώς, αυτός ο ιστότοπος δεν έχει ακόμη ενεργοποιηθεί για τη λήψη δωρεών απο το BananoDonate. Εάν είστε ο κάτοχος αυτής της ιστοσελίδας, ακολουθήστε αυτόν τον σύνδεσμο για να μάθετε πώς μπορείτε να  ενεργοποιήσετε τις δωρεές:"
    },
    "btn_Accept": {
        "message": "Αποδοχή"
    },
    "extDescription": {
        "message": "Το BananoDonate είναι ο ευκολότερος τρόπος να κάνετε δωρεές του νομίσματος Banano στους συμμετέχοντες ιστότοπους."
    },
    "txt_DescLong": {
        "message": "Το BananoDonate είναι ο ευκολότερος τρόπος να κάνετε δωρεές του νομίσματος Banano σε συμμετέχοντες ιστότοπους. Εάν θέλετε να μάθετε περισσότερα σχετικά με το Κρυπτονόμισμα BANANO, επισκεφθείτε τη διεύθυνση www.banano.cc Αυτό είναι ένα έργο της κοινότητας του BANANO. Κατασκευάστηκε από Banano Jungle Monkeys για Banano Jungle Monkeys. Οι ειλικρινείς ευχαριστίες μας απευθύνονται σε όλους στην κοινότητα του BANANO που συνέβαλαν και υποστήριξαν στη δημιουργία αυτού του πρότζεκτ. Η οικογένεια του Banano - η καλύτερη οικογένεια! 💛\n\nΜετάφραση και διόρθωση:\n\nAhmedDhaif93 για Αραβικά\nGoose για Κινέζικα\nKryptopia για Δανέζικα\nATH για Ολλανδικά\nLiberty_Seed και iazid για τα Γαλλικά\nsebrock για Γερμανικά\nΔημήτριος για Ελληνικά\nSkittish για Χίντι\nPramono για την Ινδονησία\nmacaleon για ιταλικά\nAfrica by Toto για ιαπωνικά\nmina_hanem για Φάρσι\nnknown για τα Πορτογαλικά\npygo για Νορβηγικά\nMidNightSonne και andrecrjr ή Πορτογαλικά Βραζιλίας\nYaroslavaWise για τα ρωσικά\nCristalla για Ισπανικά\nTahadorukk | Guns'NRoses για τουρκικά\nTu Hoang για Βιετναμέζικα\n\nΥποστήριξη γραφικού σχεδιασμού:\nSnappadoodle\n\nΛέξεις κλειδιά:\nδωρεά crypto cryptocurrency banano donation banano-currency 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "Ενώ έχει γίνει εύλογη προσπάθεια για να διασφαλιστεί ότι το BananoDonate λειτουργεί με ασφάλεια, φροντίστε να ελέγξετε ξανά όλα τα εξερχόμενα ποσά από το πορτοφόλι σας όταν κάνετε μια δωρεά. Δοκιμάστε πρώτα με ένα μικρό ποσό δωρεάς και έπειτα με το ποσο που θέλετε. Οι δημιουργοί αυτής της επέκτασης δεν φέρουν καμία ευθύνη για τυχόν απώλεια ή ζημιά που προκύπτει άμεσα ή έμμεσα μέσω της χρήσης αυτής της επέκτασης."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Εάν δεν είστε ο κάτοχος, αλλά θέλετε να δωρίσετε  Banano, δοκιμάστε να στείλετε και  ένα ευχαριστήριο email μαζί με αυτό"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "Λίνκ"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "Εάν είστε ιδιοκτήτης ιστότοπου χρησιμοποιήστε το ακόλουθο πρότυπο email ως αφετηρία:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Λατρεύω τον ιστότοπό σας και θα ήθελα  να σας δωρίσω λίγο ψηφιακό νόμισμα Banano. Ωστόσο, παρατήρησα ότι ο ιστότοπός σας δεν είναι ενεργοποιημένος για το BananoDonate. Είναι πολύ εύκολο να ενεργοποιήσετε και μπορείτε να μάθετε πώς να το κάνετε στον παρακάτω σύνδεσμο (δεν απαιτείται εγγραφή):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Ευχαριστώ"
    },
    "msg_ClickHere": {
        "message": "Κάντε κλικ ΕΔΩ"
    }
}