{
    "msg_ThxInst": {
        "message": "Terima kasih telah menginstall BananoDonate!"
    },
    "msg_DonCurrPage": {
        "message": "Donasi ke situs ini"
    },
    "msg_EnterTipAmount": {
        "message": "Masukkan jumlah donasi"
    },
    "btn_CreateQR": {
        "message": "Buat kode QR"
    },
    "err_NotRegist": {
        "message": "Maaf, situs ini tidak mengaktifkan untuk menerima donasi BananoDonate. Jika anda adalah pemilik website ini, mohon ikuti link berikut untuk mempelajari cara mengaktifkan donasi."
    },
    "btn_Accept": {
        "message": "Terima"
    },
    "extDescription": {
        "message": "BananoDonate adalah langkah mudah untuk memberikan donasi menggunakan Banano kepada situs yang berpartisipasi."
    },
    "txt_DescLong": {
        "message": "BananoDonate adalah langkah mudah untuk memberikan donasi menggunakan Banano kepada situs yang berpartisipasi.\nJika Anda ingin tahu lebih banyak tentang cryptocurrency BANANO, silakan kunjungi www.banano.cc\nIni adalah proyek komunitas BANANO. Dibuat oleh Banano Jungle Monkeys untuk Banano Jungle Monkeys.\n\nKredit\nTerima kasih kami yang tulus kepada semua orang di komunitas BANANO yang berkontribusi dan mendukung dalam pembuatan ini. keluarga BAN - keluarga terbaik! 💛\n\nTerjemahan dan Proofreading:\nAhmedDhaif93 untuk Arabic\nGoose untuk Chinese\nATH untuk Dutch\nLiberty_Seed and iazid untuk French\nPramono Utomo untuk Bahasa Indonesia\nMacaleon untuk Italian\nAfrica by Toto untuk Japanese\nmina_hanem untuk Farsi\nnknown untuk Portuguese\nMidNightSonne untuk Brazilian Portuguese\nYaroslavaWise untuk Russian\nCristalla untuk Spanish\nbbedward yang mengingatkan penghuni hutan untuk mendukung.\n\nDesain Grafis oleh:\nOops\n\nKata Kunci:\nbanano donation crypto cryptocurrency 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "Sementara upaya yang wajar telah dilakukan untuk memastikan BananoDonate bekerja dengan aman, pastikan untuk memeriksa ulang semua jumlah keluar dari dompet Anda saat memberikan sumbangan. Tes dengan jumlah donasi kecil terlebih dahulu jika Anda ingin ketenangan pikiran. Penulis ekstensi ini tidak bertanggung jawab atas kehilangan atau kerusakan yang timbul secara langsung atau tidak langsung melalui penggunaan ekstensi ini."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Jika Anda bukan pemiliknya tetapi masih ingin menyumbang Banano, cobalah mengirim email sejenis bersama ini"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "link"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "kepada pemilik situs web melalui halaman kontak mereka. Anda dapat menggunakan template email berikut sebagai titik awal:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Halo [SITE_OWNER],\n\nSaya suka situs web Anda dan berharap bisa menyumbangkan sejumlah mata uang digital Banano kepada Anda. Namun saya perhatikan situs web Anda tidak diaktifkan untuk BananoDonate. Sangat mudah untuk diaktifkan dan Anda dapat belajar melakukannya di tautan berikut (tidak perlu mendaftar):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Terima Kasih!\n[YOUR_NAME]"
    },
    "msg_ClickHere": {
        "message": "Klik Disini"
    }
}