{
    "msg_ThxInst": {
        "message": "Takk for at du installerte BananoDonate!"
    },
    "msg_DonCurrPage": {
        "message": "Doner til denne nettsiden"
    },
    "msg_EnterTipAmount": {
        "message": "Fyll inn donasjonsbel칮p"
    },
    "btn_CreateQR": {
        "message": "Lag QR-kode"
    },
    "err_NotRegist": {
        "message": "Beklager, denne nettsiden tar forel칮pig ikke i mot donasjoner via BananoDonate. Hvis du eier denne nettsiden, vennligst f칮lg denne lenken for 친 l칝re mer om hvordan du kan aktivere donasjoner:"
    },
    "btn_Accept": {
        "message": "Aksepter"
    },
    "extDescription": {
        "message": "BananoDonate er den enkleste m친ten 친 donere Banano p친 til deltakende nettsteder."
    },
    "txt_DescLong": {
        "message": "BananoDonate er den enkleste m친ten 친 donere Banano p친 til deltakende nettsteder. Hvis du 칮nsker 친 l칝re mer om kryptovalutaen BANANO, vennligst bes칮k www.banano.cc\nDette er et BANANO community prosjekt - laget av Banano Jungle Monkeys, for Banano Jungle Monkeys.\n\nCredits\nStor takk til alle i BANANO-milj칮et som har st칮ttet dette prosjektet og bidratt til 친 gj칮re det til virkelighet. BAN fam - best fam! 游눝\n\nOversettelse og korrekturlesing:\nAhmedDhaif93 for arabisk\nGoose for kinesere\nKryptopia for dansk\nATH for nederlandsk\nLiberty_Sed og iazid for fransk\nsebrock for tysk\nDemetrius for gresk\nSkittisk for hindi\nPramono for Bahasa Indonesia\nmacaleon for italiensk\nAfrika by Toto for japansk\nmina_hanem for farsi\nnknown for portugisisk\npygo for norsk\nMidNightSonne og andrecrjr eller brasiliansk portugisisk\nYaroslavaWise for russisk\nCristalla for spansk\nTahadorukk | Guns'NRoses for tyrkisk\nTu Hoang for vietnamesisk\n\nGrafisk design-st칮tte:\nSnappadoodle\n\nN칮kkelord:\nbanano donation donasjon crypto krypto cryptocurrency kryptovaluta donere 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "Selv om all n칮dvendig innsats er lagt inn for 친 forsikre om at BananoDonate fungerer s친 sikkert som mulig, kan det v칝re lurt 친 dobbeltsjekke alle utg친ende bel칮p fra lommeboken din etter 친 ha gjennomf칮rt en donasjon. Test gjerne med et lavt donasjonsbel칮p f칮rst om du 칮nsker 친 v칝re p친 den sikre siden. Bruk foreg친r p친 eget ansvar, og skaperne av denne utvidelsen er ikke ansvarlige for eventuelle tap direkte eller indirekte knyttet til bruk av denne utvidelsen."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Dersom du ikke er eieren, men fremdeles 칮nsker 친 donere Banano, fors칮k 친 sende en vennlig e-post sammen med dette"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "lenke"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "til nettsidens eier gjennom deres kontaktside. Du kan bruke f칮lgende e-postmal som et utgangspunkt:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Hei [EIER_AV_NETTSIDE],\n\nJeg liker nettsiden din veldig godt, og ville gjerne donert noen Banano (digital kryptovaluta) til deg, men det ser ikke ut til at du har aktivert BananoDonate p친 siden din. Det er veldig fort gjort 친 aktivere. Om du vil l칝re hvordan, har jeg lagt ved en lenke du kan kikke p친 for 친 komme i gang (du trenger ikke registrere deg):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Tusen takk!\n\nMvh\n[DITT_NAVN]"
    },
    "msg_ClickHere": {
        "message": "Trykk her"
    }
}