{
    "msg_ThxInst": {
        "message": "Grazie per aver installato BananoDonate!"
    },
    "msg_DonCurrPage": {
        "message": "Fai una donazione all'attuale sito internet"
    },
    "msg_EnterTipAmount": {
        "message": "Inserisci l'importo da donare"
    },
    "btn_CreateQR": {
        "message": "Crea il codice QR"
    },
    "err_NotRegist": {
        "message": "Siamo spiacenti, questo sito internet non è ancora stato abilitato a ricevere le donazioni di BananoDonate. Se sei il proprietario di questa webpage, per favore segui questo link per imparare come abilitare le donazioni."
    },
    "btn_Accept": {
        "message": "Accetta"
    },
    "extDescription": {
        "message": "BananoDonate è il modo più semplice per effettuare donazioni con la valuta Banano ai siti internet aderenti."
    },
    "txt_DescLong": {
        "message": "BananoDonate è il modo più semplice per effettuare donazioni con la valuta Banano ai siti internet aderenti.\nSe vuoi saperne di più sulla criptovaluta BANANO, per favore visita www.banano.cc\nQuesto è un progetto comunitario di BANANO. Creato dalle Scimmie della Giungla di Banano per le Scimmie della Giungla di Banano.\n\nRingraziamenti:\nI nostri più sinceri ringraziamenti vanno a tutti i membri della comunità BANANO che hanno contribuito e supportato la creazione di questo progetto. La famiglia BANANO è la migliore! 💛\n\nTraduzione e Revisione:\nAhmedDhaif93 per l'Arabo\nGoose per il Cinese\nATH per l'Olandese\nLiberty_Seed e iazid per il Francese\nPramono per l'Indonesiano\nLore e macaleon per l'Italiano\nAfrica by Toto per il Giapponese\nmina_hanem per il Persiano\nnknown per il Portoghese\nMidNightSonne per il Portoghese Brasiliano\nYaroslavaWise e Nomina per il Russo\nCristalla per lo Spagnolo\n\nSupporto al Design Grafico:\nSnappadoodle\n\nParole chiave:\nbanano donation crypto cryptocurrency 19 23 42 donazione criptovaluta\n"
    },
    "msg_Disclaimer": {
        "message": "Nonostante siano stati fatti sforzi ragionevoli per assicurarsi che BananoDonate operi in sicurezza per favore controlla nuovamente tutti gli importi in uscita dal tuo wallet quando esegui una donazione. Prova a fare un test con una piccola donazione inizialmente se vuoi essere più tranquillo. Gli autori di questa estensione non sono responsabili di alcuna perdita o danno provocati direttamente o indirettamente dall'uso di questa estensione."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Se non sei il proprietario ma desideri comunque donare dei Banano prova a mandare una mail di cortesia assieme a questo"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "link"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "al proprietario del sito internet tramite la loro pagina dei contatti. Puoi utilizzare il seguente esempio di email come spunto:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Caro [PROPRIETARIO_DEL_SITO],\n\nMi piace molto il suo sito internet e speravo di poterle donare alcuni Banano, una cvaluta digitale. Tuttavia ho notato che il suo sito non è abilitato per BananoDonate. È molto semplice abilitarsi e può imparare come fare seguendo il link seguente (non è richiesta alcuna iscrizione):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Grazie!\n[IL_TUO_NOME]"
    },
    "msg_ClickHere": {
        "message": "Clicca qui"
    }
}