{
    "msg_ThxInst": {
        "message": "Merci d'avoir installé BananoDonate!\n\n"
    },
    "msg_DonCurrPage": {
        "message": "Faire un don à ce site"
    },
    "msg_EnterTipAmount": {
        "message": "Entrez le don"
    },
    "btn_CreateQR": {
        "message": "Créer un code QR"
    },
    "err_NotRegist": {
        "message": "Désolé, ce site n'a pas encore activé les dons BananoDonate. Si vous êtes le propriétaire de cette page web, veuillez suivre ce lien pour savoir comment activer les dons :\n\n"
    },
    "btn_Accept": {
        "message": "Accepter"
    },
    "extDescription": {
        "message": "BananoDonate est un moyen très simple pour faire des dons en Banano aux sites web participants."
    },
    "txt_DescLong": {
        "message": "BananoDonate est le moyen le plus simple de faire des dons Banano aux sites web participants.\nSi vous souhaitez en savoir plus sur la monnaie BANANO, veuillez consulter le site www.banano.cc\nCeci est un projet de la communauté BANANO. Réalisé par des singes de la jungle Banano pour des singes de la jungle BANANO.\n\nCrédits\nNos remercions sincérement tous les membres de la communauté BANANO qui ont contribué à ce projet. \nbanfam bestfam! 💛\n\nTraduction et relecture :\nAhmedDhaif93 pour l'Arabe\nGoose pour les Chinois\nKryptopia pour le Danais\nsebrock pur l´Allemande\nATH pour Néderlandais\nLiberty_Seed et iazid pour le Française\nPramono pour l'Indonesien\nDemetrius pour le Grec\nSkittish pour l`Hindi\nmacaleon pour l`Italienne\nAfrica by Toto pour le Japonais\nmina_hanem pour le Farsi\npygo pour le Norvégien\nnknown pour le Portuguais\nMidNightSonne pour le Portugais du Brésil\nYaroslavaWise pour le Russe\nCristalla pour l`Espagnole\nTahadorukk | Guns'NRoses pour le Turc\nTu Hoang pour le Vietnamien\n\nConception graphique :\nSnappadoodle\n\nMots-clés :\nbanane don crypto cryptomonnaie 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "Bien qu'un soin tout particulier a été requis dans la sécurité du fonctionnement de BananoDonate, veuillez vous assurer de vérifier tous les montants envoyé depuis votre portefeuille lorsque vous faites un don. Testez d'abord avec de petits   dons afin d'avoir l'esprit tranquille. Les auteurs de cette extension ne sont pas responsables de toute perte ou dommage résultant directement ou indirectement à son utilisation."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "Si vous n'êtes pas le propriétaire mais que vous voulez quand même faire un don,  envoyez-nous un gentil courriel contenant ceci"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "lien"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "au propriétaire du site web par l'intermédiaire de sa page de contact. Vous pouvez utiliser le modèle de courriel suivant pour vous aider :"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Bonjour [SITE_OWNER],\n\nJ'adore votre site web et je voudrais vous faire don de monnaie numérique Banano. Cependant, j'ai remarqué que votre site n'était pas enregistré sur BananoDonate. L'activation est très facile, pour ce faire: cliquez sur le lien suivant (aucune inscription requise) :"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Merci!\n[YOUR_NAME]"
    },
    "msg_ClickHere": {
        "message": "Cliquez ici"
    }
}