{
    "msg_ThxInst": {
        "message": "Thank you for installing BananoDonate!"
    },
    "msg_DonCurrPage": {
        "message": "Donate to the current website"
    },
    "msg_EnterTipAmount": {
        "message": "Enter donation amount"
    },
    "btn_CreateQR": {
        "message": "Create QR code"
    },
    "err_NotRegist": {
        "message": "Sorry, this website is not yet enabled to receive BananoDonate donations. If you are the owner of this web page please follow this link to learn how to enable donations:"
    },
    "btn_Accept": {
        "message": "Accept"
    },
    "extDescription": {
        "message": "BananoDonate is the easiest way to make Banano currency donations to participating websites."
    },
    "txt_DescLong": {
        "message": "BananoDonate is the easiest way to make Banano currency donations to participating websites.\nIf you would like to know more about the BANANO cryptocurrency, please visit www.banano.cc\nThis is a BANANO community project. Made by Banano Jungle Monkeys for Banano Jungle Monkeys.\n\nCredits\nOur sincere thanks go to everyone in the BANANO community who contributed and supported in the making of this. BAN fam - best fam! 💛\n\nTranslation and Proofreading:\nAhmedDhaif93 for Arabic\nGoose for Chinese\nATH for Dutch\nLiberty_Seed and iazid for French\nPramono for Bahasa Indonesia\nLore and macaleon for Italian\nAfrica by Toto for Japanese\nmina_hanem for Farsi\nnknown for Portuguese\nMidNightSonne for Brazilian Portuguese\nYaroslavaWise and Nomina for Russian\nCristalla for Spanish\n\nGraphic Design support:\nSnappadoodle\n\nKeywords:\nbanano donation crypto cryptocurrency 19 23 42"
    },
    "msg_Disclaimer": {
        "message": "While reasonable effort has been made to ensure BananoDonate works securely please make sure to double-check all outgoing amounts from your wallet when making a donation. Test with a tiny donation amount first if you want peace of mind. The authors of this extension are not liable for any loss or damage arising directly or indirectly through use of this extension."
    },
    "msg_NotRegist_NotOwner_1": {
        "message": "If you are not the owner but still want to donate Banano try sending a kind email along with this"
    },
    "msg_NotRegist_NotOwner_2": {
        "message": "link"
    },
    "msg_NotRegist_NotOwner_3": {
        "message": "to the website's owner through their contact page. You could use the following email template as a starting point:"
    },
    "msg_NotRegist_NotOwner_4": {
        "message": "Hi [SITE_OWNER],\n\nI love your website and was hoping to donate some Banano digital currency to you. However I noticed your website is not enabled for BananoDonate. It's very easy to get enabled and you can learn how to do so at the following link (no sign-up required):"
    },
    "msg_NotRegist_NotOwner_5": {
        "message": "Thanks!\n[YOUR_NAME]"
    },
    "msg_ClickHere": {
        "message": "Click here"
    }
}